{
    "swipe": "Swipe Right See More",
    "welcome": {
        "header": "Welcome",
        "one": "Thank you for signing up for Treatment Assistant!",
        "two": "We will now guide you through some of the core features"
    },
    "revisit": "If you wish to revisit this walkthrough, you can find it on the information tab",
    "exit": "You can exit this walkthrough at any time by clicking the X in the top right",
    "tasks": "These are your daily tasks, you can click Start Report to begin logging your daily treatment",
    "progressCard": "The progress card shows you a quick preview of where you are at in your treatment.",
    "reminders": "Lastly, the reminders card allows you to change your daily medication reminder, and add reminders for appointments",
    "navigation": {
        "text": "The app has 4 main screens. To toggle between them select the icon in the bottom navigation bar",
        "one": "Home + My Tasks",
        "two": "Progress + Calendar",
        "three": "Chat",
        "four": "Information"
    },
    "progress": {
        "header": "We are now on the progress page",
        "here": "Here you can",
        "one": "View past reports",
        "two": "View and edit milestones",
        "three": "Check the status of your photo submissions"
    },
    "weekCalendar": "This is a preview of your last 5 reports. You can click to view your full calendar",
    "calendar": "Your full calendar gives a visual overview of your streak, and shows days you have missed in red",
    "calendarBottom": "You can click this area at the bottom to view details about your report",
    "milestones": "Back on the main progress page, you can manage your milestones here",
    "messaging":{
        "header": "Now we are on the messaging page",
        "text": "This page allows you to communicate with your coordinator and other patients",
        "one": "Click here to directly and privately message your coordinator",
        "two": "Here you can chat publically with other patients about your treatment. These discussions are organized by topic"
    },
    "outro":{
        "header": "Thats all for now!",
        "one": "If you have any more questions check the information tab or reach out to your coordinator"
    }
}